[
  "easy-typing-obsidian",
  "tag-wrangler",
  "obsidian-mind-map",
  "calendar",
  "obsidian-memos",
  "obsidian-outliner",
  "obsidian-codemirror-options",
  "obsidian-pandoc",
  "flashcards-obsidian",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-custom-frames",
  "obsius-publish"
]